const obj = {
    vatican: {
        title: '1. Ватикан',
        src: 'vatican',
        size: '0,44 км²',
        text1: 'Строго говоря, окруженный стенами анклав Ватикан не является отдельной страной. Однако он имеет статус «суверенного города-государства» под управлением Папы.',
        text2: 'Как бы то ни было, со своими 900 жителями Ватикан — самое маленькое независимое государство в мире: как по площади, так и по численности населения. Кстати, половину Ватикана занимает сад.'
    },
    monaco: {
        title: '2. Монако',
        src: 'monaco',
        size: '1,95 км²',
        text1: 'Еще одна миниатюрная страна, имеющая статус суверенного города-государства, — Монако. С одной стороны она окружена территорией Франции, с другой — морем.',
        text2: 'Монако — обладатель многочисленных рекордов: в стране самая высокая в Европе плотность населения (16403,6 человек на 1 км²) и самый низкий в мире уровень безработицы (непобедимые 0 %).'
    },
    sanMarino: {
        title: '3. Сан-Марино',
        src: 'san-marino',
        size: '61 км²',
        text1: 'Крошечная республика Сан-Марино — старейшее из существующих в настоящее время суверенных государств и всех имеющихся в мире конституционных монархий. ',
        text2: 'Дата основания Сан-Марино — аж 3 сентября 301 года!'
    },
    Monaco: {
        title: '4. Андорра',
        src: 'andora',
        size: '468 км²',
        text1: 'Расположенная в Восточных Пиренеях и граничащая с Испанией и Францией, Андорра привлекает миллионы туристов.',
        text2: 'Главной достопримечательностью являются горы. Можно покататься на горных лыжах и сноубордах или совершить восхождение в годы.'
    },
    luksemburg: {
        title: '5. Люксембург',
        src: 'luksemburg',
        size: '2 586 км²',
        text1: 'Великое Герцогство Люксембург не входит в перечень главных европейских туристических объектов, но сказочный средневековый замок Вианден, безусловно, заслуживает внимания.',
        text2: 'Район Старого города в очаровательной столице Люксембурга — лучшее место для туристов'
    },
}